Repository: malobil/DNA
Catalog: Assets/SmartLocalizationWorkspace/Data/LanguageData/Language.*.resx
Languages: fr

# G1_1_P1Cut2
source: How did you get here?
fr: d’être là !

# G1_1_P3Cut2
source: Follow me
fr: Allez, suivez-moi!

# G1_1Cut2
source: You do not have to be there!
fr: Vous n’avez pas l’autorisation

# G2_1Cut2
source: Everybody is here ?
fr: Tout le monde est là ?

# Interaction_1
source: You can interact with the highlighted elements using the <color=#ff0000ff>[E]</color> key
fr: Vous pouvez interragir avec les éléments entourés d'un halo avec la touche [E]

# N3_1
source: I could not sleep last night
fr: J’ai pas réussi à dormir hier soir,

# N3_1_P1
source: did you not hear all the noises
fr: t’entendais pas tous ces bruits

# N3_1_P2
source: near the walls?
fr: près des murs ?

# N4_1
source: I know it's to protect us,
fr: Je sais que c’est pour nous protéger

# N4_1_P1
source: but it's always weird
fr: mais ça fait toujours bizarre

# N4_1_P2
source: to feel that you're watching,
fr: de se sentir observer

# N4_1_P3
source: don’t you think?
fr: tu ne trouves pas ?

# N5_1
source: Do you think there is a hope
fr: Tu penses qu’il y’a un espoir

# N5_1_P1
source: for people living up there?
fr: pour les personnes vivant là-haut ?

# N5_1_P2
source: Poor people…
fr: Pauvres gens…

# N5_1Cut2
source: We saw the door open!
fr: La Porte s’est ouverte !

# N6_1
source: Did you read "In This Place" at the library ?
fr: Tu as lu “In This Place” à la bibliothèque ?

# N6_1P1
source: We are lucky to be here.
fr: On a de la chance d’être là...

# N7_1
source: 1 and 2 left surrounded by scientists,
fr: 1 et 2 sont partis entourés de scientifiques

# N7_1_P1
source: two days ago,
fr: il y a deux jours, j'espère que c’est

# N7_1_P10
source: I hope it's not too bad ...
fr: pas trop grave…

# N8_1
source: The door has not moved today.
fr: La porte n’a pas bougé aujourd’hui.

# N8_1P1
source: Number 4 says he has already seen it open,
fr: Numéro 4 raconte qu’il l’a déjà vue s’ouvrir,

# N8_1P2
source: it makes me freak you out.
fr: ça fait froid dans le dos…

# N9_1
source: There is still a water leak
fr: Il y a encore une fuite d’eau,

# N9_1_P1Cut1
source: We can finally see what's behind this door ...
fr: On peut enfin voir derrière La Porte !

# N9_1Cut1
source: Let's go!
fr: Allons-y

# N9_1P1
source: next to the number 6 bedroom
fr: à côté de la chambre de numéro 6,

# N9_1P2
source: this is the second time in 2 weeks.
fr: c’est la deuxième fois en 2 semaines.

# NG1_1_1
source: January 22, 2045 It happened a rare thing today. Scientists came to talk with me in the room. According to them with number 1 we are ready for the rest.I do not know what to think ... they will come back soon. They are already preparing us ... January 25, 2045 It's been two days since scientists come and go. We had not seen so much in a long time. They give us mostly injections. This is for our sake clearly emphasize this. We can soon go to the surface to help. I can not wait to be useful to something ... January 27, 2045 It's in two days! In two days I will take the test in the company of number 1. We are so impatient!
fr: 22 janvier 2045 Il s’est passé une chose assez rare aujourd’hui.Des scientifiques sont venus discuter avec moi dans la chambre. Selon eux avec numéro 1 on est prêt pour la suite.Je ne sais pas quoi en penser...ils reviendront bientôt. Ils nous préparent déjà… 25 Janvier 2045 Cela fait deux jours que les scientifiques vont et viennent. On n’en avait pas vu autant depuis longtemps. Ils nous font surtout des injections. C’est pour notre bien, ils insistent clairement là-dessus. On pourra bientôt aller à la surface pour aider. Ça me tarde d’être utile à quelque chose... 27 Janvier 2045 C’est dans deux jours ! Dans deux jours je passerai le test en compagnie de numéro 1. Nous sommes tellement impatients !

# NG1_1_1_Title
source: Journal of Number 2
fr: Journal de Numéro 2

# NG1_1_2
source: [...] humanity is dying SeArch research centers are the best facilities for safeguarding humanity. Our priority is you. We think you are the future. The world ravaged by human stupidity makes you the best hope of humanity. Be proud to belong to the "New Dawn" project of the SeArch research centers. It is this pride that you must feel. The pride of rebuilding our planet.
fr: [...] l’humanité se meurt les centres de recherches SeArch sont les meilleurs installations pour la sauvegarde de l’humanité. Notre priorité c’est vous. Nous pensons que vous êtes l’avenir. Le monde ravagé par la bêtise humaine fait de vous les meilleures espoirs de l’humanité. Soyez fiers d’appartenir au projet “New Dawn” des centres de recherches SeArch. C’est cette fierté que vous devez ressentir. La fierté de de reconstruire notre planète.

# NG1_1_2_Title
source: <size=24>Excerpt From "In This Place"</size>
fr: Excerpt from "In This Place

# NG1_1_3
source: Here is the list of medical appointments for this month Do not forget to be fasting for medical examinations Number 1: no visit Number 2: no visit Number 3: February 2th 8:30am Number 4: February 4th 10:30am Number 5: February 5th 3:30pm Number 6: February 7th 11:30am Number 7: February 12th 10am Number 8: February 14th 11:45am Number 9: February 13th 4:45pm Number 10: February 15th 5:30pm Number 11: February 17th 6:20pm Number 12: February 18th 2pm
fr: Voici la liste des rendez-vous médicaux pour ce mois-ci. N’oubliez pas d’être à jeun pour les examens. Numéro 1 : Dispensé Numéro 2 : Dispensé Numéro 3 : 2 février Numéro 4 : 4 février Numéro 5 : 5 février Numéro 6 : 7 février Numéro 7 : 9 février Numéro 8 : 12 février Numéro 9 : 13 février Numéro 10 : 15 février Numéro 11 : 17 février Numéro 12 : 18 février

# NG1_1_3_Title
source: List of medical visit times
fr: Liste des horaires de visite médicale :

# NG1_2_1
source: Number 4: Woke up at 10am today Stayed 1 hour looking at the camera Completely crazy Notes: Watch carefully Number 12: Did not have breakfast Finished reading "A Quest For Quest" Very discretly Notes: irrelevant requires less attention Number 3: Looked ... (There is nothing write after ...)
fr: Numéro 4 : S’est levé à 10h aujourd’hui Est resté 1 h à regarder la caméra Complètement fou Notes : À surveiller attentivement Numéro 12 : N’a pas pris de petit déjeuner A fini de lire “A Quest For a Quest” Très discret Notes : peu pertinent nécessite moins d’attention Numéro 3 : A regardé… (Les notes s’arrêtent là…)

# NG1_2_1_Title
source: Observation report of the living room
fr: Rapport d’observation de la zone de vie

# NG1_3_1
source: I was assigned to the area of the living room 04M before being assigned to the 08M it is really very shocking the attention that they carry here. At the 04M they were very badly treated the scientists paid them little attention and their living area is much less luxurious. Poor young people ...
fr: J’ai travaillé à la zone 04M avant d’être affecté à celle des 08M. L’attention qu’ils leur portent ici est vraiment choquante. A la 04M ils sont maltraités. Les scientifiques ne leur portent que peu d’attention et leur zone de vie est beaucoup moins luxueuse. Pauvres jeunes…

# NG1_3_1_Title
source: Journal of a guard
fr: Journal d’un garde

# NG1_4_1
source: Number 1 looks healthy, we have not tested a number for a long time. This new generation should be much more enduring. We really hope that it will meet all our expectations. Provided that number 1 and a 2 pass their tests ...
fr: Numéro 1 a l’air en bonne santé nous n’avons pas testé de numéro depuis longtemps. Cette nouvelle génération devrait être beaucoup plus endurante. Nous espérons vraiment qu’elle comblera toutes nos attentes. Pourvu que numéro 1 et un 2 réussissent leurs tests...

# NG1_4_1_Title
source: Report of number 1 medical tests
fr: Rapport des tests médicaux de Numéro 1

# NG1_4_2
source: Hello Mr. VILLALBA I make you go back a recurring problem that we noticed in the zone of life 08M. The numbers seem to develop a kind of ... fascination for the gateway to their living area considering it a kind of deity. Other watchrooms are seeing the same behavior. Stay alert and do not forget to report any disturbing feedback.
fr: Bonjour Monsieur VILLALBA je vous fais remonter un problème récurrent que nous avons remarqué dans la zone de vie 08M. Les numéros semblent développer une sorte de...fascination pour la porte d’entrée de leur zone de vie la considérant comme un genre de divinité. D’autres salons de surveillance constatent le même comportement. Restez vigilant et n’oubliez pas de nous faire part de tout retour inquiétant.

# NG1_4_2_Title
source: Note on the life of the numbers
fr: Remarque sur la vie des numéros

# NG1_4_3
source: (This seems to be a score of a game) Henrick: 22 Cameron: 18 James: 14
fr: (Cela semble être un score de jeu) Henrick : 22 Cameron : 18 James : 14

# NG1_4_3_Title
source: Scribbled notes
fr: Notes griffonnées

# NG1_4_4
source: Hi Henrick it's to tell you that I am now assigned to the 09M they are still very young but it is a different job and much more soothing. I hope we can see each other again and work together again maybe in the refectory who knows? Good luck with the 08M I really hope it works this time ... PS: Do not forget that the key to the experimental room is in the central lab.
fr: Salut Henrick c’est pour te dire que je suis maintenant affecté au 09M. Ils sont encore tout jeune mais c’est un travail différent et beaucoup plus apaisant. J'espère qu’on pourra bientôt se revoir et retravailler ensemble. Peut être au réfectoire qui sait ? Bonne chance avec les 08M j'espère vraiment que ça marchera cette fois... PS : N’oublie pas que la carte d'accès de la salle d'expérience est dans le labo central.

# NG1_4_4_Title
source: Notes of a scientist
fr: Notes d’un scientifique

# S1_1_P1Cut4
source: I thought we were running the disaster
fr: J’ai bien cru qu’on courait

# S1_1_P2Cut4
source: with this general cut.
fr: à la catastrophe avec cette coupure générale.

# S1_1Cut3
source: Where can it come from ?
fr: D’où ça peut venir ?

# S1_1Cut4
source: Finally !
fr: C’est pas trop tôt

# S1_1P1Cut3
source: It even seems that there have already been escapes,
fr: Il paraît qu’il y a déjà des évasions.

# S1_1P2Cut3
source: some could cause us problems ...
fr: Ça pourrait nous causer des problèmes…

# S1_1P3Cut4
source: He has already seen too much …
fr: Il en a déjà trop vu…

# S1_1P4Cut4
source: He can not go back to the living area,
fr: Il ne peut pas retourner

# S1_1P5Cut4
source: I think we have no choice ...
fr: dans la zone de vie

# S2_1Cut3
source: I don’t know,
fr: Je ne sais pas,

# S2_1Cut4
source: We could have lost a lot more
fr: On aurait pu perdre beaucoup plus

# S2_1P1Cut3
source: but it's panic everywhere right now,
fr: mais c’est la panique partout en ce moment.

# S2_1P1Cut4
source: if the break would have lasted
fr: si la coupure n’avait durée

# S2_1P2Cut3
source: level 2 is in maximum urgency
fr: le niveau -2 est en urgence maximale.

# S2_1P2Cut4
source: even 10 minutes more
fr: ne serait-ce que 10 minutes de plus

# S2_1P3Cut3
source: This is a general breakdown,
fr: le niveau -2 est en urgence maximale.

# S2_1P3Cut4
source: How did you get to this floor?
fr: C’est une panne générale,

# S2_1P4Cut3
source: the kind of events that everyone feared ...
fr: l’événement que tout le monde redoutait…

# S3_1Cut4
source: What are you doing here ?
fr: Que faites-vous ici ?

# S3_1P1Cut4
source: What can we do ?
fr: Que fait t’on ?

# S3_1P2Cut4
source: We can’t do that,
fr: On ne peut pas faire ça,

# S3_1P3Cut4
source: we did not do the preliminary steps
fr: nous n’avons pas fait

# S3_1P4Cut4
source: If it does not work with the preliminary stages,
fr: les étapes préliminaires

# S3_1P5Cut4
source: why would it work with him?
fr: Si ça ne marche pas avec les autres,

# Special_Interaction_1
source: You can use the object you are carrying by pressing the <color=#ff0000ff>[SPACE]</color> key
fr: Vous pouvez utiliser l'objet que vous portez en appuyant sur la touche [ESPACE]

# Special_Interaction_1_Title
source: Object usage
fr: Interaction spéciale

# ThrowAndHold_1
source: When you retrieve an object, it appears at the bottom right of your screen. You can launch an item you are carrying by pressing <color=#ff0000ff>[SHIFT]</color>. if you hold the key long the throw will go far.
fr: Quand vous récupererez un objet, il apparait en bas à droite de votre écran. Vous pouvez lancer un objet que vous portez en appuyant sur [SHIFT]. Plus vous maintenez la touche plus le lancer ira loin.

# ThrowAndHold_1_Title
source: Throwing and hold objects
fr: Porter et lancer un objet
